{
  "features": [
    {
      "id": 52,
      "title": "STEREOLETO",
      "type": "music",
      "image": "46ba9d0f-092c-4823-b28e-37bdd946f256.jpg",
      "tiny_description": "Международный музыкальный фестиваль STEREOLETO возвращается в Москву: Лев Лещенко, Хаски, Найк Борзов, Антоха МС, SHIRAN (Израиль) и другие артисты выступят 6 июля в саду «Эрмитаж»!",
      "description": "Ежегодно проходящий в Санкт-Петербурге с 2002 года, фестиваль STEREOLETO давно стал визитной карточкой города, наряду с белыми ночами, разводными мостами и корюшкой. За 22-летнюю историю на сценах STEREOLETO выступили более 1000 исполнителей из 30 стран, в том числе Franz Ferdinand, Sigur Rós, Massive Attack, Morcheeba, Nick Cave and the Bad Seeds, Röyksopp, Buenа Vista Social Club, Rag’n’Bone Man, Леонид Агутин, Жанна Агузарова, Баста, Лев Лещенко, Zoloto и многие другие. Фестиваль проходил в Москве четыре раза, – в 2006, 2007, 2008 и 2016 годах, – и был отлично принят публикой. В этом году STEREOLETO возвращается в столицу вновь: 6 июля в саду «Эрмитаж» выступят самые яркие музыканты из России и других стран. Это и живая легенда российской эстрады Лев Лещенко, и классик отечественного инди-рока Найк Борзов, и самый солнечный и позитивный российский хип-хоп исполнитель Антоха МС с живым бэндом, и Хаски – один из самых громких и оригинальных голосов в русском рэпе, а также фантастический израильский дуэт SHIRAN, смешивающий в своей музыке актуальную электронику и мотивы ближневосточного фолка.",
      "link": "",
      "address": "ул. Каретный ряд, дом 3",
      "price": 0,
      "phone": "",
      "coordinates": "55.770796,37.609272",
      "views": 20,
      "author": 0,
      "created_at": "2024-03-21 19:13:58",
      "likes": 1,
      "bookmarks": 1
    },
    {
      "id": 53,
      "title": "Выставка \"Ван Гог. Жизнь, как звёздная ночь\"",
      "type": "art",
      "image": "865e1c23-5eee-4a08-95f3-7ba06218456e.avif",
      "tiny_description": "На выставке «Ван Гог. Жизнь как Звёздная ночь» вы увидите более 125 знаменитых сюжетов нидерландского художника, жизнь которого вдохновляет и удивляет одновременно. Он посвятил творчеству всего 10 лет жизни - и навсегда вошёл в историю.",
      "description": "На выставке представлены детальные репродукции картин в оригинальном размере. На них точно отражены цвет, фактура и характер мазков, а также мельчайшие трещинки и другие следы, оставленные на холсте временем. По выставке проводятся индивидуальные и групповые экскурсии. Экскурсовод расскажет о художнике и его творчестве, поможет понять его произведения. Выставка удобно расположена в центре Москвы рядом с метро, её посещение можно соединить с прогулкой по другим красивым местам.",
      "link": "https://vystavka-van-goga.ru/?ysclid=lu04uvq9yd112240936",
      "address": "Москва, Нижний Сусальный переулок, 5с10",
      "price": 549,
      "phone": "+7 (916) 850-4620",
      "coordinates": "55.760661,37.664384",
      "views": 3,
      "author": 0,
      "created_at": "2024-03-27 14:40:48",
      "likes": 1,
      "bookmarks": 1
    },
    {
      "id": 54,
      "title": "Международный фестиваль короткометражных фильмов shnit Shortfilmfestival 2024",
      "type": "entertainments",
      "image": "9f31ee41-6953-4f66-a3b2-b00098007419.jpg",
      "tiny_description": "Миссия фестиваля — поддержать молодых режиссеров, снимающих свои первые короткометражные фильмы, в том числе создать открытую и безопасную среду для высказывания и встречи со зрителями.",
      "description": "Проект является важнейшей платформой для показа и продвижения короткометражного кино. Фестиваль — исключительное мероприятие с уникальным концептом. Этот транснациональный кинофестиваль проходит одновременно в десяти локациях (в пяти городах на пяти разных континентах).",
      "link": "https://shnitmoscow.ru/",
      "address": "Москва, улица Крымский Вал, 9с32",
      "price": 400,
      "phone": "+7 (916) 075-0015",
      "coordinates": "55.72778,37.6016",
      "views": 27,
      "author": 0,
      "created_at": "2024-03-27 14:43:03",
      "likes": 2,
      "bookmarks": 0
    },
    {
      "id": 55,
      "title": "Фестиваль «Дни культуры Перу»",
      "type": "entertainments",
      "image": "dae11b58-e4d1-4183-9913-8f66b229307a.jpg",
      "tiny_description": "Перу — страна, в которой уникально всё: известные на весь мир памятники доколумбовой истории, богатые литературные традиции, вобравшие в себя этнокультурное многообразие страны, вкуснейшая кухня.",
      "description": "Библиотека иностранной литературы совместно с Посольством Перу в России приглашают вас познакомиться с удивительной культурой страны инков и нобелевского лауреата Марио Варгаса Льосы. В течение февраля читателей и гостей «Иностранки» ждут лекции, встречи, музыкальные выступления, кинопоказы, выставки и другие события!",
      "link": "https://park-kuzminki.ru/kuzminki/events/festival-den-kultury-peru-v-parke-kuzminki/?ysclid=lu05xtyb76527231879",
      "address": "Москва, природно-исторический парк Кузьминки-Люблино, 1с2",
      "price": 0,
      "phone": "+8 (495) 291-7053",
      "coordinates": "55.695235,37.766908",
      "views": 3,
      "author": 0,
      "created_at": "2024-03-27 14:45:46",
      "likes": 0,
      "bookmarks": 0
    },
    {
      "id": 56,
      "title": "Автомузей \"Автомобили мира\"",
      "type": "entertainments",
      "image": "1996ee84-ca1f-413a-89ba-f09810e19a31.png",
      "tiny_description": "Музей посвящен истории развития автомобилестроения в разных странах мира. В его коллекции 200 машин. Все они — результат огромного труда коллекционеров ретрокаров и реставраторов. За каждым экспонатом музея стоят годы поисков и долгие ремонтно-восста",
      "description": "Музей «Автомобили мира» – самый большой автомузей в Москве, где на площади 4000 м² представлено около 200 эксклюзивных автомобилей разных времен и народов. Среди экспонатов музея звезда немого кинематографа Buick Model F 1908 года, символ роскоши первой трети XX века Isotta Fraschini Tipo 8A, а также новинки музейной коллекции – популярный в бандитских кругах Великобритании Jaguar Mark 2 (1967 г.в.) и советские автомобили специального назначения ВАЗ-2101 (1973 г.в ) и РАФ 2203 (1983 г.в.).",
      "link": "https://automuseum.ru/?ysclid=lu06gzjdwu906500873",
      "address": "Москва, Самокатная улица, 4с34",
      "price": 1200,
      "phone": "+7 (495) 988-8040",
      "coordinates": "55.754841,37.674615",
      "views": 0,
      "author": 0,
      "created_at": "2024-03-27 14:47:06",
      "likes": 0,
      "bookmarks": 0
    },
    {
      "id": 57,
      "title": "Молодёжный театр Спесивцева. Спектакль \"Хочу жениться\"",
      "type": "entertainments",
      "image": "f9b0634a-9b4b-4066-ae6a-ae40c9271300.jpeg",
      "tiny_description": "«Хочу жениться!» - яркий, интерактивный, музыкальный спектакль, наполненный неподражаемым юмором, смотрится на одном дыхании.",
      "description": "Московский Молодежный театр п\\р В.Спесивцева примет участие во Всероссийской акции «Ночь в театре». В этот день мы покажем спектакль «ХОЧУ ЖЕНИТЬСЯ!» по произведению классика русской литературы Д.И.Фонвизина «НЕДОРОСЛЬ» в постановке Народного артиста России Вячеслава Спесивцева.",
      "link": "https://www.spesivcev.ru/",
      "address": "Москва, улица Руставели, 19",
      "price": 200,
      "phone": "+7 (495) 618-2332",
      "coordinates": "55.813946,37.599911",
      "views": 32,
      "author": 0,
      "created_at": "2024-03-27 14:48:55",
      "likes": 2,
      "bookmarks": 41
    },
    {
      "id": 58,
      "title": "Клуб 1930 \"Moscow\"",
      "type": "entertainments",
      "image": "535876a9-3326-4d6b-9ed4-dc56f08a5ae0.jpg",
      "tiny_description": "Четырехэтажная концертная площадка в центре Москвы с профессиональным оборудованием. Зал расположился в историческом здании кузницы, которое было построено в 1930 году. Площадка вмещает почти две с половиной тысячи человек.",
      "description": "Клуб «1930 Moscow» расположен в историческом здании кузницы, построенном в 1930 году, — эта дата и оказалась на вывеске. «1930 Moscow» — детище двух крупных концертных агентств — «Мельницы» и «МСМ групп». Первые специализируются на действительно громких афишах: в каталоге «Мельницы» популярные музыканты со всего мира (от Limp Bizkit и The Kills до Эроса Рамаццотти и Софи Эллис-Бекстор) и звёзды российской рок-сцены — Кипелов, «Чайф», «Ночные снайперы». В портфолио «МСМ» — поп-исполнители вроде Вики Цыгановой, Стаса Михайлова, Нино Катамадзе и группы «Руки вверх». В стенах «1930 Moscow» опытные организаторы нашли отдушину: в просторном концертном зале вместимостью 2500 зрителей звучит кубинский хип-хоп, советский хэви-метал, российский панк и французский EDM. Площадка годится не только для проведения концертов — здесь, например, уже проводят реслинг-шоу, а в ночную смену заступают диджеи.",
      "link": "https://1930.moscow/?ysclid=lu06ycoo1n281947034",
      "address": "Москва, Дубининская улица, 57",
      "price": 700,
      "phone": "+7 (925) 747-1930",
      "coordinates": "55.72055,37.635458",
      "views": 2,
      "author": 0,
      "created_at": "2024-03-27 14:50:26",
      "likes": 0,
      "bookmarks": 0
    },
    {
      "id": 59,
      "title": "Симфонические хиты из культовых блокбастеров: музыка кино с видом на Москву 2024",
      "type": "music",
      "image": "a4454ac0-0ade-4e08-b53b-641c99b8cd69.jpeg",
      "tiny_description": "15 апреля 2024 года вас ждёт уникальная солд-аут программа от лучших музыкантов России. Симфонический концерт культовых хитов о любви из легендарных кинофильмов пройдёт в атмосферном теплом лаунже Radisson Collection.",
      "description": "В роскошном винтажном лаунже Radisson Collection уютно в любую погоду. Внутри вас ждет заботливый персонал, вкусная кухня, бар и потрясающий вид на центр Москвы с открытой веранды. Насладитесь идеальным музыкальным вечером, в котором прекрасно все: от блюд до репертуара. Два часа наедине с собой под волшебные звуки арфы, перкуссии, рояля, скрипки и контрабаса. Виртуозная игра музыкантов «ART-COLLAGE» перенесет вас на палубу роскошного лайнера, где встретились юные Джек и Роза, на парижские улочки прямо в кафе к «Амели» или в таинственную вселенную «Игры престолов». Под волнующие звуки классических инструментов вы погрузитесь в самые известные сцены любимых фильмов, проживете удивительные эмоции и непередаваемые состояния. Только представьте: изысканный вечер в стенах известной высотки. Здесь приглушен свет, празднично мерцают свечи. Роскошное убранство лаунжа напоминает таинственный дворец, а на открытой веранде люди с бокалами в руках встречают волшебный малиновый закат. ",
      "link": "https://roofevents.ru/spring-jazz?utm_campaign=kuda+msk#info0",
      "address": "Москва, Кутузовский проспект, 2/1с1",
      "price": 2500,
      "phone": "+7 (499) 350-2626",
      "coordinates": "55.751457,37.565461",
      "views": 1,
      "author": 0,
      "created_at": "2024-03-27 14:51:54",
      "likes": 1,
      "bookmarks": 0
    },
    {
      "id": 60,
      "title": "Вселенные Ханса Циммера: симфоническое погружение в Планетарии! Под звездным куполом с оркестром",
      "type": "music",
      "image": "a2f2f0a8-5b1b-4dc1-86ce-e19b8b0860bb.jpg",
      "tiny_description": "Отправьтесь в захватывающее иммерсивное путешествие по киновселенным музыкального гения Ханса Циммера в Московском планетарии!",
      "description": "Roofevents приглашает на уникальный симфо-концерт, где музыка из девяти известных блокбастеров сольется с завораживающими картинами космоса на огромном 25-метровом куполе. Вас ждут удивительные съемки с космических телескопов, визуальные фантазии нейросети и видеохудожников Роскосмоса, эпическая музыка Ханса Циммера и мурашки восхищения!",
      "link": "https://roofevents.ru/spring-jazz?utm_campaign=kuda+msk#info0",
      "address": "Москва, Садовая-Кудринская улица, 5с1",
      "price": 2600,
      "phone": "+7 (499) 350-2626",
      "coordinates": "55.761411,37.583661",
      "views": 1,
      "author": 0,
      "created_at": "2024-03-27 14:54:02",
      "likes": 0,
      "bookmarks": 0
    },
    {
      "id": 61,
      "title": "Романтический нью-йоркский джаз 50-60-х на теплой панорамной крыше: «История любви»",
      "type": "music",
      "image": "abc9a8b4-0c2c-4244-8b8a-9cd0e2ee964d.jpg",
      "tiny_description": "Живой джаз, потрясающий вид на вечерний город и волшебный малиновый закат: создайте свою идеальную историю любви на романтичной крыше.",
      "description": "Да, это те самые джазовые концерты на крыше от Roofevents, о которых говорит вся Москва! Мы приготовили удивительную джазовую историю о любви, которая окунет вас в романтический Нью-Йорк 50-60-х годов на атмосферной панорамной крыше в сердце столицы. В уютной обстановке теплой крыши вы отдохнете от суеты, пообщаетесь за баром и насладитесь бархатным голосом джазовой звезды, известного крунера Антона Ярославского.",
      "link": "https://roofevents.ru/spring-jazz?utm_campaign=kuda+msk#info0",
      "address": "Москва, Цветной бульвар, 15с1",
      "price": 2600,
      "phone": "+7 (499) 350-2626",
      "coordinates": "55.771145,37.620177",
      "views": 0,
      "author": 0,
      "created_at": "2024-03-27 14:55:54",
      "likes": 0,
      "bookmarks": 0
    },
    {
      "id": 62,
      "title": "STAND-UP + Jazz: 2 концерта за вечер",
      "type": "entertainments",
      "image": "fcb56c99-d455-4293-ac43-9ce1038bb35e.webp",
      "tiny_description": "Проведите вечер в компании живой музыки, известных комиков и вкусного ужина",
      "description": "Авторское шоу, которое погружает в атмосферу клубов Нью-Йорка и пробирает до мурашек. Сначала вы наслаждаетесь музыкой и ужином, а потом финалите вечер порцией качественного юмора. Проект Stand-up + Jazz собрал множество наград, среди которых звание лучшей развлекательной программы по версии KudaGo. Живая музыка в исполнении известных джазовых артистов,, музыкантов из бигбенда Игоря Бутмана и других именитых джазменов. Мероприятия проходят в атмосферных заведениях Москвы, чтобы вы насладились не только шоу, но и вкусным ужином.",
      "link": "https://www.standup-import.ru/standup-i-dzhaz",
      "address": "Москва, улица Большая Лубянка, 5",
      "price": 790,
      "phone": "+7 (905) 752-5028",
      "coordinates": "55.762424,37.627921",
      "views": 0,
      "author": 0,
      "created_at": "2024-03-27 15:21:58",
      "likes": 0,
      "bookmarks": 0
    },
    {
      "id": 63,
      "title": "Comedy Gallery",
      "type": "entertainments",
      "image": "2244244c-49db-499d-baba-f0e6f8748dcc.jpg",
      "tiny_description": "Первая в России комедийная выставка-галерея в Москве",
      "description": "Это новый, необычный формат музея: эмоционально обсуждать, ржать во весь голос – именно то, что можно и нужно делать в этой галерее. Мы можем словом менять плоскость восприятия искусства, пародировать его, взяв популярные сюжеты, известные и понятные каждому и изобразив их через свое видение – с юмором! Комедийную выставку хотя бы один раз должен увидеть каждый. А лучше два раза. Или три. Четыре, конечно же, тоже можно. А пять — вообще красивая цифра. Ведь у нас постоянно меняются и добавляются приколы и новые экспозиции!",
      "link": "https://comedy-gallery.com/",
      "address": "Москва, Малый Лёвшинский переулок, 7с1",
      "price": 790,
      "phone": "+7 (905) 752-5028",
      "coordinates": "55.741982,37.588916",
      "views": 13,
      "author": 0,
      "created_at": "2024-03-27 15:23:39",
      "likes": 1,
      "bookmarks": 0
    },
    {
      "id": 64,
      "title": "Времена Года: Антонио Вивальди, Астор Пьяццолла",
      "type": "music",
      "image": "ecc13553-c998-4ad8-9e7d-ccb8c897109c.jpg",
      "tiny_description": "В этом концерте будет восемь времен года – знаменитые циклы Антонио Вивальди и короля танго Астора Пьяццоллы. Между этими сочинениями 200 лет, поэтому у вас есть возможность сравнить музыку весны, лета, осени и зимы Италии XVIII века и современного Б",
      "description": "Известно, что существует много музыкальных циклов «Времена года». Безусловно, самые популярные – это масштабный цикл Антонио Вивальди и камерно-лирический Петра Чайковского. Однако, в середине прошлого века появились уникальные в своем роде «Времена года». Уникальные они, потому что написал их знаменитый король танго Астор Пьяццолла. Танцевально-искрометные и лирические части цикла напоминают аргентинские пейзажи, а само музыкальное «действие» происходит в многонациональной столице Буэнос-Айресе.",
      "link": "https://nebesnyymost.ru/events/vremena-goda-vivaldi-pjaccolla-4/?roistat=direct1_search_15655185466_%D0%BF%D1%8C%D1%8F%D1%86%D1%86%D0%BE%D0%BB%D0%BB%D0%B0%20%D0%BA%D0%BE%D0%BD%D1%86%D0%B5%D1%80%D1%82&roistat_referrer=none&roistat_pos=premium_1&yclid=4758595310153891839",
      "address": "Москва, Вознесенский переулок, 8/5с3",
      "price": 1000,
      "phone": "+7 (495) 664-2169",
      "coordinates": "55.757982,37.605265",
      "views": 1,
      "author": 0,
      "created_at": "2024-03-27 15:25:13",
      "likes": 0,
      "bookmarks": 0
    },
    {
      "id": 65,
      "title": "Мини-гольф в Саду им. Баумана",
      "type": "sport",
      "image": "07f55588-b7cf-423b-92ef-881c24f7b342.jpg",
      "tiny_description": "Увлекательное занятие для всей семьи. Игра на свежем поздухе позволит укрепить здоровье и разнообразить отдых.",
      "description": "Игра напоминает большой гольф, но проходит не на поле, а на специальных дорожках с ловушками. Цель — загнать мяч в лунку, причем сделать это с помощью меньшего, чем у соперников, количества ударов.",
      "link": "https://sadbaumana.ru/mini-golf",
      "address": "Москва, Старая Басманная улица, 15Ас4",
      "price": 350,
      "phone": "+7 (915) 405-3322",
      "coordinates": "55.765939,37.661275",
      "views": 0,
      "author": 0,
      "created_at": "2024-03-27 15:26:37",
      "likes": 0,
      "bookmarks": 0
    },
    {
      "id": 66,
      "title": "Групповые длительные пробежки в Измайловском парке",
      "type": "sport",
      "image": "aeb897e9-362e-445a-ba70-08cdec814d4c.png",
      "tiny_description": "Основная дистанция: 20 километров в два круга, можно пробежать один круг или любую другую дистанцию. ",
      "description": "Основная дистанция: 20 километров в два круга, можно пробежать один круг или любую другую дистанцию. На пробежке делимся на группы по темпу: 4:30, 5:00, 5:30, 6:00, 6:30 мин/км и есть \"Арбузный пейс\" ~7:21 мин/км.",
      "link": "https://reg.place/clubs/izmylong",
      "address": "Москва, 7-я Парковая улица",
      "price": 0,
      "phone": "",
      "coordinates": "55.797549,37.793822",
      "views": 8,
      "author": 0,
      "created_at": "2024-03-27 15:28:14",
      "likes": 0,
      "bookmarks": 0
    },
    {
      "id": 67,
      "title": "Мастер-класс по зумбе",
      "type": "sport",
      "image": "955e57d3-0aeb-4c85-97fe-692a2c5d48ae.avif",
      "tiny_description": "Приглашаем подростков от 16 лет и взрослых на бесплатный мастер-класс по зумбе.",
      "description": "Регулярные занятия ZUMBA способствуют улучшению физического и психологического самочувствия людей любого возраста, поднимают настроение, активно влияют на снижение веса и укрепление общего тонуса мышц. Занятия танцевальной аэробикой улучшают координацию, стимулируют мозговую деятельность, избавляют от стресса, заряжают положительными эмоциями. ",
      "link": "https://gorodzovet.ru/moskva/zazhigaem-s-zumboi-event10190921",
      "address": "Москва, Беловежская улица, 53К2",
      "price": 0,
      "phone": "",
      "coordinates": "55.709637,37.396299",
      "views": 1,
      "author": 0,
      "created_at": "2024-03-27 15:30:08",
      "likes": 1,
      "bookmarks": 0
    },
    {
      "id": 68,
      "title": "Лаборатория цвета",
      "type": "art",
      "image": "55d55772-08d7-4b28-8405-e5f023d12d60.jpg",
      "tiny_description": "«Лаборатория цвета» — иммерсивное шоу на стыке искусства, психологии и технологий. Его можно посмотреть в новом Digital Art Центре «Внутришоу», который откроется на территории арт-квартала «Хлебозавод №9» 9 февраял. 500 кв. м проекций: контент на сте",
      "description": "\"Что если бы Ньютон, Кандинский, Иттен, Достоевский, Брэдбери создали экспериментальные digital-комнаты? История из 14 уникальных проекционных сцен. Необычные визуальные эксперименты.\r\nПочему стоит прийти на шоу:\r\n — Разобраться, как цвет влияет на нас на уровне физиологии, психологии и культурного кода. Достоверные научные факты.\r\n — Поэкспериментировать и проверить, насколько вы чувствительны к манипуляциям мира. Что вы почувствуете в желтой комнате, а что в красной? Восхищающие и пугающие комнаты.\r\n — Увидеть красивые визуальные концепты и вдохновиться. Когда цвет начинает звучать. Когда можно ходить по воде.\r\n — Помедитировать. Позволить себе остановиться в потоке времени и узнать что-то новое о себе самом.\r\n — Подумать о настоящем и заглянуть в будущее. Кто решает, какой цвет главный? Каковаго цвета наша эпоха? Что значит «цвета будущего»?\r\nЗа один визит в Digital Art Центр «Внутришоу» можно посмотреть сразу два иммерсивных шоу.\r\nПомимо «Лаборатории цвета», это шоу «Атлантида. AI».\r\nКроме того, в холле «Внутришоу» доступна выставка “Pixels” (“Пиксели”), где представлены работы десяти известных цифровых художников, в том числе, турецко-американского художника Refik Anadol и художника-киборга Neil Harbisson, имплантировавшего себе в череп антенну с микрочипом.\"",
      "link": "https://vnutrishow.ru/colour_lab/",
      "address": "Москва, Новодмитровская улица, 1с2",
      "price": 990,
      "phone": "+7 (495) 785-1703",
      "coordinates": "55.80614,37.58385",
      "views": 3,
      "author": 0,
      "created_at": "2024-03-27 15:31:59",
      "likes": 0,
      "bookmarks": 0
    },
    {
      "id": 69,
      "title": "Музыкальная эволюция: от камней до нейросети",
      "type": "music",
      "image": "6ea7b57d-0067-47ff-a1f6-cda0084cdd53.png",
      "tiny_description": "Выставка представит историю и эволюцию взаимоотношений человека и музыки. Посетители узнают, как столетиями эволюционировали музыкальные инструменты и музыкальные произведения, как изменилось человечество с изобретением звукозаписи, о том, куда движе",
      "description": "\"Способен ли будет искусственный интеллект создавать музыкальные произведения, как это делал, например… Чайковский?\r\nВыставка состоит из четырех интерактивных зон: «Зарождение музыки», «Концертный зал», «От граммофона до смартфона», «Музыка будущего», в рамках которых представлено 33 интерактивных экспоната со встроенными мультимедиа-системами. При посещении выставки посетителю предлагается аудиогид, озвученный заслуженным артистом России Александром Олешко.\"",
      "link": "https://music-museum.ru/events/exhibition/muzyikalnaya-evolyucziya-ot-kamnej-do-nejroseti.html",
      "address": "Москва, улица Фадеева, 4",
      "price": 700,
      "phone": "",
      "coordinates": "55.774502,37.599729",
      "views": 0,
      "author": 0,
      "created_at": "2024-03-27 15:33:20",
      "likes": 0,
      "bookmarks": 0
    },
    {
      "id": 70,
      "title": "Test_ex",
      "type": "art",
      "image": "default.jpg",
      "tiny_description": "dwqwqdqwd",
      "description": "qwdqwdqwd",
      "link": "",
      "address": "Москва, Восточный административный округ, район Метрогородок",
      "price": 0,
      "phone": "",
      "coordinates": "55.82234382548772,37.74364277343746",
      "views": 65,
      "author": 0,
      "created_at": "2024-01-30 15:02:38",
      "likes": 6,
      "bookmarks": 1
    }
  ]
}